var fbgroup = { 
 fbDict:{       
                '478420402277061':'動物認養、送養中途之家',
                '747826175297520':'南部流浪動物認養、協尋分享平台',
                '520766528053204':'台中 寵物 走失.拾獲.認養 專區..限台中',
                '483419955074926':'高雄 寵物  失蹤.認養  專區...限高雄',
                '1594547680779877':'中部走失 協尋 認養 平台 [ 限 台中，彰化，南投，雲林 ]',
                '179616368839586':'認養毛孩子 救救小生命',
                '254097288080554':'宜蘭流浪動物認養專區',
                '283387305102431':'貓狗認養計畫',
                '102626373182846':'認養會館',
                '339554319575343':'哈士奇俱樂舖【認養、協尋、飼養交流',
                '811489482275641':'高雄台南屏東地區/貓狗認養/貓狗協尋',
                '1492570341008132':'迷你長毛臘腸認養',
                '280635738718451':'馬爾濟斯 協尋 認養 找個家',
                '282121238570387':'約克夏 協尋認養找家',
                '518942614787134':'雪納瑞協尋之認養天地',
                '140205032854373':'貴賓狗狗家族',
                '1959562850850138':'米格魯協尋與認養社團',



            
 },
 fbArray:['478420402277061','747826175297520','520766528053204']
}
module.exports = fbgroup